{"altered": 556, "speech": 1662, "lucent": 1006, "scoliosis": 335, "unfolded": 780, "op": 756, "xol": 2591, "b": 2029, "mediastinitis": 2348, "arm": 382, "woman": 159, "geographic": 2082, "comparisxxxxxxxx": 1748, "atelectatic": 878, "vascularity": 58, "gastroesophageal": 1062, "pruritic": 2579, "illdefined": 561, "ovalshaped": 2601, "segment": 451, "oblique": 1049, "outlining": 2492, "unknown": 1332, "thickeningscarring": 1646, "jewelry": 2402, "remain": 344, "earlier": 1247, "accentuation": 1830, "coarse": 662, "onto": 1997, "tx": 1860, "bronchovascular": 171, "dual": 1340, "malfunction": 1828, "feasible": 2710, "possibility": 1189, "avn": 2167, "neck": 393, "imaging": 408, "decrease": 955, "iron": 2503, "exaggerated": 566, "characterized": 1147, "positvie": 2495, "interstitial": 88, "bypass": 619, "incidentally": 1033, "blines": 1408, "tortuous": 118, "stomach": 536, "pacing": 946, "underlying": 449, "fibrosis": 319, "tubes": 825, "neoplasm": 896, "unspecified": 1931, "rle": 1985, "scar": 396, "screening": 831, "massinfiltrate": 2221, "presumably": 2737, "thready": 2211, "pills": 2132, "aneurysmal": 2001, "skeletal": 209, "fluoroscopy": 1453, "involved": 1294, "methotrexate": 2373, "distortion": 2587, "clearing": 767, "nephrostomy": 2554, "pyeloplasty": 1781, "retracted": 2764, "tibia": 2457, "retrohilar": 1735, "catheterization": 2785, "testicular": 573, "skin": 712, "retention": 2203, "extending": 2749, "previously": 439, "rectal": 1161, "absence": 1202, "acid": 2234, "nodularity": 2499, "rotatory": 1524, "vague": 380, "tricompartmental": 1296, "lesions": 515, "ovoid": 1150, "radiographically": 1030, "representing": 306, "projectile": 1272, "brachiocephalic": 1077, "silhouettes": 233, "chronically": 1223, "vomitinghemoptysis": 2478, "coming": 2147, "jugular": 656, "sore": 798, "characterize": 1634, "osteopenia": 457, "vq": 2698, "behind": 1175, "suited": 1908, "placed": 917, "massnodularity": 1915, "sched": 1339, "opacification": 490, "pathology": 1090, "exam": 135, "external": 537, "activeacute": 969, "vs": 2441, "consolidations": 253, "head": 461, "maximal": 2199, "facility": 1018, "relates": 1547, "pneumoniaxxxx": 2181, "presumed": 2745, "detailed": 1351, "reflux": 1655, "hour": 1264, "drinking": 2089, "atv": 1937, "addended": 2658, "predominance": 2248, "pre": 722, "ekg": 1287, "direct": 2572, "review": 1176, "malpositioned": 2526, "ivs": 2566, "consolidated": 2571, "prosthesis": 1044, "destruction": 952, "spasm": 2125, "femur": 792, "endplates": 2168, "helpful": 434, "xxxxofview": 1425, "discoid": 1116, "splenic": 959, "renal": 448, "partial": 630, "metastasis": 880, "scaphoid": 1238, "healed": 465, "believed": 2116, "lv": 1384, "lipase": 2152, "gyn": 2700, "diameter": 469, "emphysema": 149, "densely": 1355, "mastectomy": 823, "bladder": 744, "atherosclerosis": 508, "resolving": 931, "menopausal": 2425, "distribution": 979, "apparent": 613, "anticipated": 1158, "x": 208, "activity": 2665, "biopsy": 2071, "ischemia": 2235, "presenting": 1521, "fatigue": 733, "enhanced": 1978, "overt": 412, "apnea": 1229, "considerations": 1013, "hyperlucent": 765, "fissural": 1357, "overlies": 570, "lucency": 390, "consolidating": 1012, "intravenous": 1181, "terminates": 971, "combination": 887, "scars": 1160, "portable": 1009, "sixth": 1727, "conditions": 1283, "age": 296, "notable": 1128, "sinus": 1048, "characterization": 638, "enlargementprominence": 1929, "volvulus": 1842, "suprahilar": 698, "transplant": 256, "longterm": 1585, "excision": 2525, "portions": 944, "superimposition": 2535, "rd": 1677, "gastrostomy": 1517, "cyst": 871, "spherical": 2018, "clear": 10, "reveal": 357, "appearances": 1906, "hasnt": 2088, "underinflation": 2209, "xxxxfluid": 1636, "cancer": 154, "degenerate": 2762, "osseus": 809, "acromioclavicular": 615, "scarringsubsegmental": 2511, "sshaped": 861, "hcc": 2101, "doesnt": 1834, "noncalcified": 655, "internal": 631, "football": 2171, "sternum": 801, "opacity": 49, "islands": 1863, "lymph": 157, "andor": 346, "technically": 1015, "superolateral": 1800, "hemorrhoidectomy": 2712, "oblong": 1365, "mitral": 700, "feeding": 972, "scant": 2757, "compartment": 847, "artery": 403, "wide": 2247, "tetralogy": 1685, "seen": 43, "costodiaphragmatic": 1981, "mri": 1709, "nodulemass": 1544, "sling": 1942, "collecting": 1396, "lb": 1444, "dystrophy": 1549, "radiodensity": 1577, "cardiothoracic": 958, "verify": 2013, "defect": 2694, "nasopharynx": 2407, "breathing": 411, "bleed": 1187, "coursing": 1567, "irregular": 482, "intact": 63, "bulge": 2003, "rightsided": 202, "discussed": 850, "anesthesia": 860, "hypoventilated": 1311, "tapering": 1588, "epigastrium": 1751, "ho": 690, "r": 1074, "morbid": 1290, "dexa": 1949, "onexxxx": 1774, "cardiothymic": 2524, "twoxxxx": 2113, "mvc": 659, "hiccups": 2778, "sectional": 2054, "liver": 854, "presyncope": 1091, "shortterm": 2413, "thyroidectomy": 1594, "accompanied": 2674, "occult": 2188, "volume": 334, "variant": 1882, "living": 1648, "depending": 1775, "mandible": 2316, "adjacent": 524, "approximating": 963, "decreased": 395, "blunted": 543, "junctions": 2686, "retrosternal": 626, "nd": 2387, "bronchiectasis": 694, "shift": 709, "xxxxdistention": 2271, "peripheral": 452, "palpation": 2201, "include": 830, "xxxxs": 892, "neurostimulator": 1616, "calcification": 217, "pacemakericd": 2140, "allowing": 1025, "c": 1599, "vasculature": 73, "location": 736, "tumors": 2284, "tof": 1606, "lateral": 64, "headaches": 2546, "parotid": 1811, "includes": 663, "faceeye": 2564, "hypertrophy": 2655, "midclavicular": 2340, "infiltrateatelectasis": 2365, "empyema": 1255, "chemical": 2713, "shortening": 2040, "chills": 636, "scrotal": 2069, "flowing": 1075, "st": 1495, "contour": 39, "dx": 1313, "incomplete": 2016, "collapsed": 2765, "redemonstrated": 634, "extrapleural": 2241, "inr": 1767, "aches": 2777, "definitely": 1184, "reduced": 1329, "extremity": 547, "tumor": 706, "coracoclavicular": 2362, "hemithorax": 597, "atelectasisairspace": 769, "infiltrates": 124, "hematoma": 1215, "coracoid": 2360, "type": 1391, "backache": 1778, "wu": 699, "segments": 1982, "caval": 816, "accessed": 2052, "leukemia": 1214, "unable": 883, "pain": 21, "infarction": 1611, "elbowed": 2569, "chestabdomen": 2112, "masslike": 945, "intracranial": 1871, "xxxxgranulomas": 1565, "xanax": 1870, "ligamentous": 2551, "enchondroma": 1960, "quadrant": 307, "comments": 1591, "mostly": 1383, "reflecting": 906, "liters": 1615, "fifth": 1399, "l": 635, "dehydrated": 2180, "radiography": 1628, "clinically": 401, "resolve": 1622, "wedge": 606, "conveyed": 2400, "haziness": 1239, "message": 1410, "grade": 1667, "engorgement": 463, "ealier": 2409, "hilarperihilar": 2412, "male": 54, "overnight": 2650, "osteomyelitis": 1730, "traction": 1740, "pneumoniacommunicable": 1986, "computed": 2056, "accepted": 2119, "osteophytic": 2210, "hyperstimulation": 2397, "thickness": 1385, "hyperexpansion": 421, "versus": 172, "underpenetration": 2095, "persists": 1250, "narrowed": 1527, "approximately": 324, "certainty": 1402, "rapid": 2586, "ciwa": 2179, "scarringthickening": 2073, "dyspneadruginduced": 2459, "posteriorly": 851, "causes": 2059, "adrenal": 1910, "swallowed": 2653, "infectionpneumonia": 1373, "confirm": 766, "developed": 643, "csection": 1499, "rule": 316, "exchanged": 2513, "thinwalled": 1770, "stabilization": 2594, "xxxxpm": 2118, "acute": 3, "crowding": 169, "indeterminate": 1170, "lipoma": 1404, "either": 1200, "throat": 479, "along": 360, "expansion": 1553, "projects": 534, "transmetatarsal": 2669, "disease": 13, "evidenced": 1656, "showing": 2218, "embolization": 1526, "attempting": 2131, "obstructive": 485, "tuberculous": 743, "shows": 725, "unchanged": 94, "expanded": 129, "limitsthe": 2138, "abdominal": 250, "round": 545, "case": 1459, "contain": 1372, "long": 1532, "immunosuppressed": 1992, "otherwise": 97, "atelectaticfibrotic": 2109, "hyperviscosity": 2176, "midaxillary": 2185, "inspiratory": 771, "many": 1866, "rest": 2398, "limitsgt": 2505, "parenchyma": 535, "knees": 1601, "hypoinflated": 303, "hx": 409, "hallucinating": 2381, "demonstrable": 2354, "cll": 1614, "asthmajm": 2313, "anything": 2090, "mitomyopathy": 2722, "eye": 2333, "bangladesh": 2742, "useful": 926, "icdpacemaker": 1361, "xray": 1370, "grossly": 95, "subcarinal": 1093, "hypodense": 2509, "initiation": 1720, "resolved": 713, "replaced": 2610, "hyperlucency": 1130, "hematemesis": 1533, "symmetrically": 1554, "coils": 2780, "widespread": 2022, "denisities": 2285, "appreciable": 1419, "collections": 848, "dictation": 2733, "accessory": 1692, "polyarticular": 1989, "prominence": 213, "employment": 2468, "varying": 1958, "pancreas": 2466, "abnormally": 2182, "histoplasmosis": 877, "polyarthralgia": 2355, "ureteral": 1475, "insuffcieny": 2599, "space": 101, "myopericarditis": 2779, "pretransplant": 1129, "definite": 113, "findingspneumothorax": 1847, "downstairs": 2135, "requirement": 1564, "structures": 40, "ingestion": 1934, "confluence": 1324, "atherosclerotic": 145, "wheezingheart": 2222, "urgency": 1713, "called": 1501, "approach": 1531, "asbestos": 1275, "rectalanus": 2536, "attenuation": 1102, "obscuration": 674, "embolism": 1190, "failurepulmonary": 1819, "contact": 2327, "orientation": 2317, "clarification": 1794, "metacarpal": 1457, "pneumonitis": 793, "confirmation": 1249, "aerated": 510, "pnuemonia": 2337, "seizures": 2697, "advancement": 2403, "stability": 724, "poorly": 1291, "anteriorly": 1309, "denser": 1233, "conspicuous": 1126, "granulomata": 996, "morgagni": 2072, "atelectasis": 51, "contourunfolded": 2312, "anxiety": 1417, "azygos": 697, "insufficiency": 2476, "asthmano": 2662, "observed": 1933, "overlie": 622, "identity": 2613, "ventricle": 317, "radiology": 2220, "edema": 59, "margins": 1595, "postop": 717, "osteocartilaginous": 2582, "distributed": 2390, "stated": 1363, "different": 1869, "prexxxx": 2487, "overload": 984, "leads": 231, "inguinal": 1230, "coronal": 1714, "corresponds": 1171, "indigestion": 2396, "film": 475, "diffuse": 285, "use": 500, "old": 115, "anorexia": 2074, "myelomeningocele": 1939, "tenting": 1687, "unavailable": 1923, "stage": 2044, "anterior": 141, "aorticopulmonary": 2213, "highly": 1274, "right": 18, "mm": 210, "superiorly": 1441, "focal": 11, "cervicalgia": 1896, "transpleural": 2244, "ensure": 814, "intermittently": 1251, "number": 1749, "fracturedislocations": 2670, "sensitive": 2394, "suggest": 152, "tamoxifen": 2315, "lobulated": 1054, "white": 1806, "intrathecal": 2192, "biliary": 2292, "projecting": 278, "positioning": 1066, "closure": 905, "forltbrgtmetastatic": 2531, "vns": 1827, "drainage": 1198, "accounting": 1273, "recommended": 313, "calc": 2456, "body": 220, "making": 1979, "crosssectional": 2012, "streaky": 192, "representative": 2768, "hospice": 1645, "already": 1281, "infectioustuberculous": 2058, "fibrosisscar": 1851, "vertically": 2309, "shoulder": 236, "fibrotic": 720, "cephalization": 1791, "vasculatures": 1267, "thin": 985, "xxxxhigh": 2091, "uncertain": 794, "suspect": 1676, "seems": 2325, "dense": 404, "supporting": 2229, "increases": 2549, "midabdomen": 1110, "syncope": 291, "rotation": 677, "radiographic": 117, "actinomyces": 2017, "pneumonia": 70, "range": 1961, "obstruction": 696, "placement": 265, "induction": 2156, "ectasia": 608, "alleged": 1134, "reconstructed": 2558, "atelectasiscatheter": 2482, "entering": 1530, "subacute": 1523, "noted": 72, "alcoholic": 2178, "migranes": 1912, "nonconsolidating": 2225, "tingling": 903, "suggesting": 364, "supportive": 1926, "per": 1084, "lobelingula": 2761, "unless": 2009, "stimulator": 875, "assist": 1640, "temperature": 2151, "characteristic": 998, "improvement": 593, "granuloma": 99, "cxr": 572, "corticated": 1354, "change": 138, "morbidly": 1570, "improvementresolution": 2707, "bibasal": 1333, "sympathetic": 2437, "deltoid": 2070, "graft": 829, "scarringpleural": 2696, "displacement": 1065, "thoracic": 36, "primordial": 583, "amlbone": 2097, "comment": 1967, "bile": 1909, "cabg": 320, "energy": 1356, "purpose": 2310, "demonstration": 1482, "bnp": 2522, "mildly": 112, "acetabulum": 1681, "indicate": 681, "ampullary": 2688, "fourth": 811, "assisted": 1647, "wheezing": 374, "view": 127, "neuropathy": 2639, "cardiopulmonary": 16, "centimeters": 2676, "fistula": 1855, "gross": 739, "complication": 915, "esophagus": 1086, "suggests": 528, "inserted": 2300, "receipt": 1156, "nosebleeds": 1768, "posteriorchest": 1969, "hemidiaphragm": 136, "bronchiolitis": 1439, "supine": 911, "transection": 2552, "lobectomy": 761, "scapula": 1197, "letting": 2433, "dislocation": 647, "time": 913, "ketoacidosis": 2471, "enlargement": 268, "impacted": 1899, "heavily": 1528, "generally": 2439, "reference": 1962, "colorectal": 2580, "shunt": 754, "shifted": 1856, "pancreatic": 1123, "operated": 2685, "also": 272, "overall": 378, "definitive": 1950, "bullous": 751, "present": 91, "obscuring": 1405, "diminished": 752, "levels": 881, "certified": 1641, "opportunistic": 2420, "seasonal": 2226, "studies": 560, "convincing": 541, "attributed": 2098, "arrange": 2751, "term": 2719, "amiodarone": 2498, "maintained": 1031, "previous": 151, "sequelae": 642, "postprocedural": 1624, "months": 415, "admitted": 1474, "arthroscopy": 2252, "breath": 74, "implant": 1151, "movements": 2428, "nephrectomy": 1839, "resulting": 2287, "dextro": 1029, "demonstrates": 707, "piercings": 2475, "clavicular": 1115, "caucasian": 1867, "aorta": 68, "implants": 1121, "dr": 775, "ischemic": 1964, "inferior": 562, "iritis": 1683, "lateralmid": 1886, "multiple": 207, "intrapulmonary": 2093, "width": 987, "pacs": 2329, "vp": 1211, "inflammatory": 591, "evident": 1096, "complaints": 450, "dvt": 1513, "frequent": 1242, "acuity": 1756, "thickeningatelectasis": 2195, "diarrhea": 870, "px": 1315, "leftsided": 198, "calcifications": 155, "three": 868, "dka": 1389, "vessel": 1824, "elbow": 1206, "suction": 1490, "prev": 1219, "laryngeal": 1168, "examination": 139, "infectionxxxx": 2754, "articular": 2361, "airfluid": 779, "constipation": 2281, "kidney": 466, "aspiration": 504, "caught": 2529, "testes": 1537, "development": 588, "patient": 105, "suffered": 2592, "cavitation": 1375, "dextroconvex": 1504, "hysterectomy": 1924, "throughout": 309, "suspicious": 142, "recess": 759, "lentiform": 2507, "markedly": 982, "bmt": 671, "marking": 2758, "treatment": 624, "preserved": 1797, "benign": 1037, "dz": 1987, "brain": 1112, "xxxxlymphoma": 2728, "bacteremia": 2262, "open": 2630, "reaches": 2332, "cirrhotic": 1930, "crescentic": 2771, "hydropneumothorax": 1113, "distention": 1456, "effort": 2629, "given": 385, "exams": 846, "hemoglobin": 2576, "pneumothoraces": 125, "apparently": 2019, "thickeningsclerosis": 2702, "please": 462, "hepatic": 1317, "ring": 1334, "something": 2294, "frontal": 153, "meds": 1525, "unexplained": 2307, "chf": 445, "included": 1379, "curvilinear": 882, "choroidal": 2083, "rightward": 950, "biloma": 2245, "pneumothoraxampgt": 2411, "xxxxxxxx": 472, "clavicle": 287, "stab": 1085, "actual": 2324, "takedown": 1779, "numerous": 599, "feeling": 1436, "carina": 745, "sarcoidtuberculosis": 2635, "note": 520, "interim": 1536, "pdp": 2565, "series": 1063, "compensatory": 2304, "nonproductive": 862, "lucencies": 1310, "collision": 876, "extraluminal": 2099, "humerus": 590, "multilobar": 1659, "alternatively": 1143, "fullness": 791, "atelectasisscar": 1486, "prevertebral": 1608, "distal": 292, "osteoporosis": 980, "onethird": 1951, "xxxxfilled": 1516, "consists": 318, "mortise": 1579, "rotated": 530, "bone": 165, "episodes": 2461, "stool": 934, "experiencing": 2339, "leiomyosarcoma": 2721, "osteodystrophy": 1699, "origin": 1282, "unrelieved": 2584, "subcapital": 1897, "developing": 693, "armshoulder": 2434, "dedicated": 704, "focused": 2334, "primarily": 1718, "diabetic": 2470, "midline": 183, "dis": 1878, "tried": 2703, "mixed": 1253, "code": 1224, "advanced": 858, "cholesterol": 2134, "ould": 1840, "inactive": 2668, "indicates": 2518, "films": 532, "reviewed": 1953, "angulate": 1914, "sputum": 727, "last": 665, "cpcopd": 2644, "crisis": 2615, "immediately": 1560, "osh": 2286, "positional": 1164, "silhouette": 25, "rhonchi": 1512, "antibiotics": 1936, "costophrenic": 137, "medication": 1073, "blurry": 1556, "today": 595, "excavatum": 1046, "additional": 616, "pression": 1861, "stripe": 1055, "benefit": 1186, "allogenic": 2030, "lordotic": 641, "multilevel": 359, "nausea": 505, "icdppm": 1323, "workup": 575, "nodular": 186, "disrupted": 1218, "nipple": 513, "extremely": 1665, "cholecystitis": 2618, "lines": 735, "moderately": 531, "glenohumeral": 914, "radial": 2269, "codes": 2419, "organoaxial": 1841, "suggestions": 2207, "picc": 329, "stenosis": 1041, "completely": 1192, "artifact": 483, "hyperlipidemia": 1891, "extends": 2772, "recurrence": 1014, "lymphadenopathy": 460, "recommendations": 1328, "similar": 332, "compatible": 177, "herniated": 1773, "bowel": 481, "somewhat": 468, "manifestations": 1496, "walking": 1873, "worrisome": 1500, "surgerynonsmokerhx": 2663, "perihilarupper": 2574, "get": 2497, "nonribbearing": 2593, "malignant": 1163, "recently": 1330, "define": 1563, "immunodeficiency": 2153, "openheart": 1868, "bronchopleural": 1854, "bleeding": 1144, "full": 2532, "atelectasisinfiltrate": 1094, "retropulsion": 2732, "exsmoker": 2338, "small": 81, "weekend": 2775, "viridans": 2261, "uveitis": 1849, "bronchi": 1148, "aspect": 499, "radiodense": 1367, "crosstable": 2633, "progression": 927, "fracture": 121, "ruled": 2643, "enthesopathy": 2350, "online": 2290, "coiled": 1941, "attributable": 2321, "soreness": 2748, "correlated": 2704, "posttraumatic": 784, "cartilages": 1734, "prolonged": 2154, "uniformly": 2308, "bathtub": 2143, "endometrial": 1862, "hilar": 104, "lymphangitic": 2047, "end": 737, "bloody": 1750, "chestscapula": 2326, "changes": 30, "innumerable": 1185, "pleuralparenchymal": 633, "better": 596, "neutropenia": 2263, "surveillance": 2369, "wrist": 2104, "starting": 820, "partly": 1306, "widened": 807, "deformity": 206, "hyperinflation": 348, "nonsmoker": 574, "jaw": 1657, "piercing": 1503, "glenoid": 818, "part": 977, "tortuousectatic": 1344, "hypokalemia": 2103, "swimmer": 2445, "painfwc": 2501, "subphrenic": 1359, "swallowing": 1755, "volumes": 69, "near": 325, "metastic": 2608, "outside": 525, "effusionhemothorax": 1764, "localized": 1038, "vaccination": 1880, "moderatetomarked": 2460, "staff": 2301, "resection": 828, "core": 2506, "basal": 758, "axilla": 884, "critical": 582, "margin": 1058, "thrombosis": 2467, "peritracheal": 1999, "active": 65, "vault": 2145, "yellowish": 2784, "nonobstructive": 1725, "bony": 45, "noncontrast": 1429, "disoriented": 2620, "fungal": 2254, "residual": 418, "intramedullary": 1995, "tracking": 2279, "lookup": 2422, "consistent": 132, "descending": 453, "arteries": 523, "unfolding": 687, "superficial": 1271, "ventricular": 899, "however": 350, "injection": 1736, "strandy": 1403, "pattern": 498, "v": 669, "smoking": 379, "ordered": 1721, "hoarseness": 1829, "oriented": 1138, "substantial": 1762, "flulike": 1605, "kyphotic": 855, "inspirational": 2367, "cartilage": 2504, "spiculated": 2158, "distended": 1468, "pneumonic": 2318, "imaged": 1707, "tips": 703, "straightening": 2555, "inhalational": 2530, "fold": 1678, "mental": 464, "limitsminimal": 2464, "information": 2035, "bullets": 2146, "unilateral": 2014, "home": 1183, "posterobasal": 2759, "rales": 916, "decreaseimprovement": 2388, "stabbing": 1598, "midback": 1285, "nonenlarged": 1510, "reflect": 435, "lymphoma": 668, "underpenetrated": 2267, "hyperostosis": 1519, "result": 564, "beginning": 1561, "ramicade": 1892, "cutaneous": 1535, "histo": 2266, "worsened": 2711, "hep": 2677, "synovial": 1418, "hemopneumothorax": 2197, "corresponding": 948, "attacks": 1633, "early": 554, "arrest": 1635, "thoracotomy": 1021, "limited": 215, "separation": 1412, "foci": 1335, "deviation": 1154, "predominantly": 901, "convexity": 894, "minimally": 819, "proximal": 539, "carinatum": 990, "balloon": 2010, "ptx": 2612, "mid": 189, "dizzy": 1392, "pda": 2744, "thoracentesis": 1235, "gallstones": 2170, "necrotizing": 1955, "atrium": 289, "scarring": 90, "reticular": 935, "diagnostic": 1957, "anemia": 1541, "cardioversion": 2446, "noncontrasted": 1977, "osteopenic": 1423, "hemoptysis": 441, "subluxationdislocation": 2006, "outflow": 1347, "effusionheart": 2463, "vertebral": 235, "food": 2078, "interpretation": 1226, "dextroscoliosis": 433, "intussusception": 2183, "broken": 1017, "inhalation": 1265, "weeks": 242, "embolus": 2405, "wall": 342, "loops": 708, "look": 2550, "splinting": 2372, "saturation": 1098, "nondependent": 2654, "ct": 200, "thirds": 1796, "esr": 1813, "cocaine": 1789, "nonemergent": 1398, "wellaerated": 654, "since": 246, "cheek": 1650, "reactivation": 2141, "vertebrae": 902, "hiatus": 1141, "ij": 676, "yesterday": 1023, "hypertension": 222, "grafts": 1803, "alignment": 730, "tube": 283, "cardiomegaly": 60, "thanksgiving": 1825, "comminuted": 1440, "pushed": 2068, "distinct": 2426, "malleoli": 2028, "kub": 1127, "exist": 2614, "quality": 908, "osteophytes": 295, "chronicity": 1327, "cervical": 321, "pneumoperitoneum": 684, "represent": 111, "plates": 2026, "diaphoresis": 1785, "procedure": 864, "continued": 540, "housing": 1927, "bandlike": 551, "th": 180, "germ": 1629, "dysmorphic": 1798, "endotracheal": 1194, "marrow": 422, "study": 163, "midxxxx": 2645, "recesses": 1511, "perihilar": 258, "cassettes": 1763, "spondylitic": 2004, "specified": 1731, "pleuralperipheral": 1919, "similarappearing": 1887, "uti": 1502, "hypoinflation": 389, "postinfectiouspostinflammatory": 1853, "subcentimeter": 2142, "pleuritis": 2436, "sinusitis": 1904, "pleurisy": 1508, "ca": 723, "moderatesized": 2479, "clothing": 1837, "hiv": 1050, "ppd": 263, "arteriosum": 2747, "ossifications": 1771, "abuse": 912, "callus": 962, "bochdalek": 1493, "hyperexpanded": 143, "arteriespulmonary": 2642, "cck": 2320, "clavicles": 1642, "coordination": 2621, "htn": 1139, "projectional": 1559, "lumpectomy": 1284, "aorto": 2391, "scan": 314, "levoscoliosis": 652, "bronchial": 1338, "region": 284, "month": 688, "healing": 664, "esoph": 1772, "relative": 728, "walks": 2345, "remaining": 841, "paramediastinal": 2538, "routine": 1011, "temporal": 1804, "prosthetic": 810, "tb": 331, "reasonable": 1815, "encephalopathy": 1552, "persistent": 247, "chest": 14, "sarcoidosis": 381, "occurs": 2251, "immigrant": 1765, "wounds": 1787, "diffusely": 900, "degenerated": 1752, "wellexpanded": 282, "forefoot": 2543, "typical": 181, "stents": 893, "aspergillomaas": 2548, "worsening": 442, "middle": 227, "contributes": 2346, "carcinoma": 491, "traumatic": 1196, "preprocedure": 1182, "thyroid": 782, "remodeling": 2638, "towards": 1620, "headneck": 2200, "bodies": 426, "choking": 1326, "eight": 1784, "substernal": 1004, "considerably": 2517, "sagittal": 1715, "postsurgical": 299, "uncalcified": 1509, "valvuloplasty": 1920, "positioned": 1550, "dextrocurvature": 933, "discordant": 1621, "areas": 140, "satisfactory": 1152, "normal": 2, "arteriographic": 2556, "elsewhere": 2107, "sided": 645, "symptoms": 501, "postsurgicalpost": 2488, "subchondral": 1406, "calcium": 1420, "persistently": 1489, "radiographs": 244, "surrounding": 1610, "sfhhc": 2331, "outlet": 2150, "cigarette": 1157, "non": 1270, "righttoleft": 1320, "cspine": 2380, "adenopathy": 179, "vascular": 108, "colostomy": 1433, "unremarkable": 35, "except": 1651, "malaise": 2735, "although": 856, "telephone": 1043, "globular": 1485, "p": 2657, "osteochondromas": 2477, "tl": 1702, "sternumdirect": 2693, "syndesmophytes": 1518, "air": 83, "would": 327, "wedgeshaped": 1237, "bariatric": 607, "margination": 840, "removal": 432, "atriumcavoatrial": 2444, "platelike": 795, "injury": 330, "causing": 827, "tubal": 2110, "esophagogastric": 1378, "oxygenation": 1875, "record": 2036, "medicine": 1722, "melanoma": 678, "hypercalcemia": 2486, "curvature": 427, "preadmission": 2208, "bronchopulmonary": 2111, "w": 1195, "five": 2671, "esophageal": 857, "pressuresob": 2664, "apical": 234, "osteochondromatosis": 2570, "largely": 1438, "contrasted": 2206, "pedestrian": 1940, "intracardiac": 2027, "myocardial": 1153, "see": 1060, "xxxxxxxxweaknesslp": 1922, "opacities": 56, "pneumothorax": 5, "stable": 28, "shape": 976, "crackles": 826, "solid": 1984, "fevers": 1263, "cord": 2164, "ovarian": 1081, "significantly": 417, "sarcoma": 1064, "lethargy": 1948, "initiated": 2205, "reevaluation": 1874, "congestive": 716, "none": 1397, "transfer": 2458, "colonic": 1036, "sob": 387, "pelvis": 522, "dependent": 1261, "bullae": 964, "redemonstration": 477, "consciousness": 2042, "epiglottis": 1609, "tka": 2494, "electronic": 1165, "paraspinalretrocrural": 1680, "limbus": 1996, "emphysematous": 273, "repeat": 1120, "summation": 1652, "axillary": 734, "central": 128, "arthritic": 369, "planning": 2311, "lower": 62, "dialysis": 885, "draped": 1843, "wt": 1644, "pacemakerdefibrillator": 1172, "lumen": 1529, "fx": 1415, "assessment": 1135, "coronary": 456, "room": 1498, "anterolateral": 2233, "paindyspnea": 1954, "pkg": 2534, "anchors": 1617, "explained": 1823, "pectus": 650, "cramping": 2172, "wbc": 2607, "resolution": 333, "suboptimal": 1654, "reevaluate": 2725, "dxlymphoma": 1865, "closely": 2553, "supraclavicular": 2723, "plaque": 1602, "adrenalectomy": 1835, "breasthx": 2661, "post": 178, "ampltthe": 2410, "reaction": 852, "tunneled": 940, "admission": 2752, "hyperlidemia": 2046, "degree": 1374, "history": 79, "infrahilar": 813, "catheter": 174, "breasts": 2493, "correlate": 454, "retrolisthesis": 1362, "venous": 286, "common": 1506, "iv": 1114, "subluxation": 1231, "infectious": 521, "ectasiatortuosity": 549, "joint": 399, "forearm": 1376, "factors": 565, "greatest": 974, "hump": 2430, "year": 221, "examinations": 834, "lefttoright": 1679, "notification": 639, "streak": 2753, "improving": 1698, "testis": 989, "high": 585, "cervicothoracic": 2079, "tissues": 176, "demonstrated": 252, "background": 999, "comparisxxxx": 1623, "dominant": 1543, "diseasept": 2563, "showed": 2537, "asthma": 300, "gallstone": 2045, "strangulated": 2256, "one": 211, "scarringemphysematous": 2605, "veriphy": 1240, "hyperinflated": 228, "xxxxct": 1600, "postobstructive": 2729, "stringy": 2480, "coarsely": 2063, "wks": 1971, "indicated": 527, "pt": 362, "difficulty": 410, "joints": 682, "provide": 2105, "osseous": 57, "arising": 1446, "yearold": 589, "lightheaded": 1377, "slightly": 279, "well": 248, "inability": 1478, "cardiophrenic": 1042, "like": 872, "distress": 1243, "contrast": 400, "foreign": 577, "informed": 1898, "depressions": 2616, "preop": 122, "prostatectomy": 1337, "appears": 130, "expiratory": 1719, "fractures": 134, "midlung": 158, "airbag": 2769, "hiatal": 218, "moving": 2683, "postoperative": 493, "cannot": 471, "nonradiating": 1666, "nerve": 1097, "loculation": 1637, "interval": 100, "palat": 1288, "hf": 2598, "preoperative": 232, "lytic": 2776, "interruption": 1888, "mechanism": 1776, "fluoroscopic": 2406, "multifocal": 1076, "dilation": 2077, "thanks": 1460, "sclerosis": 1002, "etiology": 740, "obesity": 983, "sulci": 702, "eating": 1597, "formation": 683, "exact": 1466, "accentuates": 2306, "severely": 2115, "identify": 1465, "amount": 533, "ventral": 1228, "nonsclerotic": 1571, "duchennes": 1972, "postradiation": 1619, "soft": 116, "wellcharacterized": 2652, "sfwp": 2646, "clipped": 2708, "torturous": 2510, "pxback": 1970, "found": 1342, "svt": 1790, "sacroiliitis": 2739, "commissure": 2485, "superiormost": 1670, "happened": 2424, "currently": 1276, "muscular": 1548, "congestion": 185, "simply": 2378, "shielded": 620, "face": 1445, "wellseen": 1000, "tenderness": 667, "syndrome": 904, "confused": 2268, "operative": 1802, "indwelling": 2121, "needed": 1416, "thoraco": 1795, "followed": 1095, "true": 1393, "screw": 966, "demineralization": 833, "adequately": 1706, "atelectasisscarring": 1203, "onset": 397, "third": 992, "documented": 718, "continues": 2667, "implantation": 781, "abnormality": 23, "passes": 2232, "attention": 2314, "fractured": 942, "uip": 2193, "essentially": 1322, "bronchiticbronchiolitis": 2527, "ageindeterminate": 376, "tubular": 1471, "improved": 367, "determined": 2253, "using": 1902, "overlying": 146, "though": 1132, "generative": 2000, "infections": 1746, "addition": 897, "dilated": 516, "regurgitation": 1810, "xxxxshortness": 2084, "trachea": 201, "kicked": 1484, "visible": 109, "destructive": 748, "diseasefibrosis": 2740, "focus": 806, "ratio": 1663, "poly": 2165, "unintentional": 1805, "diminutive": 2305, "widening": 322, "extensive": 480, "underinflated": 1382, "mva": 511, "dizziness": 424, "significant": 230, "false": 2399, "believe": 2212, "low": 76, "stent": 458, "motion": 799, "voluntary": 2133, "eventration": 356, "hyperdense": 1612, "heartbeat": 1213, "iliac": 2392, "metastases": 1280, "repair": 517, "unclear": 1103, "verterbroplasty": 1574, "sarcoid": 1100, "complaining": 866, "reveals": 509, "elements": 1149, "implantable": 1318, "bodyaches": 1684, "senescent": 657, "midchest": 1836, "artifactual": 1390, "radiograph": 257, "apexthere": 2540, "taking": 1470, "exchange": 2512, "mentally": 2455, "notably": 1279, "antibiotic": 1852, "persist": 1422, "reported": 1142, "remote": 602, "units": 2341, "cavoatrial": 594, "hypoxemia": 1455, "indolent": 2007, "focally": 2335, "ambulance": 1884, "syncopal": 965, "presence": 1045, "enlarging": 1248, "abdomen": 191, "function": 2021, "cavitary": 581, "dated": 1052, "intraperitoneal": 315, "lobe": 53, "femoral": 886, "pulmonic": 1432, "pretracheal": 2660, "bases": 241, "persisting": 2462, "bronchitis": 419, "posterolateral": 1174, "hypotension": 1345, "care": 1348, "ivc": 1346, "parahilar": 1360, "lesion": 497, "left": 20, "xxxxyo": 1316, "copdemphysema": 1754, "immunosuppre": 2296, "septal": 1407, "laparoscopic": 1760, "postsurgicalbiopsy": 2520, "pelvic": 1278, "density": 162, "vertigo": 1586, "show": 190, "narrow": 1668, "ruq": 1968, "retrosternally": 2067, "spine": 34, "appendix": 2299, "enteric": 1111, "xxxxpain": 2033, "considered": 1087, "clips": 164, "date": 1321, "cardiomediastinal": 29, "decompression": 2730, "airways": 430, "copdxxxx": 2129, "intraabdominal": 1492, "epipericardial": 2544, "noticed": 2160, "thick": 2695, "punctate": 1427, "dissection": 1069, "calcaneal": 1691, "elevation": 251, "developmental": 2384, "postpartum": 1434, "wound": 790, "defined": 1515, "frontallateral": 2149, "banding": 2687, "theyre": 1483, "scattered": 188, "conservative": 2585, "suspected": 600, "wellinflated": 925, "airspace": 26, "recommend": 281, "discrete": 666, "respiration": 2034, "patellofemoral": 1522, "retroperitoneal": 2366, "xxxx": 1, "basilar": 102, "positive": 280, "half": 2240, "sulcal": 2276, "configuration": 270, "obviously": 2659, "foot": 1024, "nondilated": 2236, "midthoracic": 345, "displaced": 204, "rotator": 988, "hypoxia": 384, "referring": 2452, "warranted": 808, "dizzyness": 1911, "moderatetolarge": 2483, "midlower": 1729, "dyspneaxxxx": 1671, "phleboliths": 2515, "boneonbone": 2636, "raises": 2438, "lightheadedness": 1051, "bridging": 1293, "malalignment": 2191, "alveolar": 156, "tspine": 391, "preliver": 2249, "obscures": 1005, "surgical": 187, "normalno": 2481, "ago": 351, "nose": 1723, "costovertebral": 1943, "bilateral": 78, "tightness": 805, "popliteal": 1900, "dish": 859, "syndesmophyte": 2237, "hernia": 184, "several": 492, "generator": 518, "granulomaslymph": 1426, "gown": 2568, "completed": 2032, "larger": 1070, "definitively": 1368, "subjective": 2741, "contrastenhanced": 1007, "indistinct": 746, "enthesophyte": 2352, "bacterial": 1487, "spasms": 1491, "potential": 1241, "endplate": 388, "normally": 219, "obtain": 1488, "correlation": 438, "vena": 1994, "bibasilar": 123, "entire": 1631, "performed": 623, "hyperglycemia": 1925, "caliber": 617, "moderate": 161, "degraded": 1545, "roomate": 2086, "cardiomyopathy": 936, "evaluation": 107, "remove": 2567, "pacemaker": 264, "magnification": 2603, "carcinoid": 1894, "epicardial": 648, "detecting": 2395, "slight": 437, "icd": 444, "vaginal": 2144, "bodylateral": 2343, "followup": 214, "costochondral": 1061, "trying": 2750, "grafting": 1576, "opaque": 1472, "subcutaneous": 812, "shadows": 611, "articulation": 2637, "acacerbati": 1965, "arterial": 843, "spur": 1956, "decubitus": 776, "document": 695, "fragments": 1131, "cig": 2204, "generalized": 796, "hip": 375, "hyperaerated": 1220, "welldemonstrated": 1632, "borderline": 229, "monitoring": 2043, "bcg": 1879, "whether": 1352, "calf": 2473, "theres": 930, "element": 2756, "xxxxno": 2782, "bullet": 844, "reticulonodular": 1028, "xxxxtnf": 2224, "based": 970, "paralysis": 1236, "inside": 1649, "deformities": 361, "airfilled": 1664, "paraspinal": 1542, "markers": 753, "structure": 967, "normalampgt": 2714, "suggested": 923, "chronicappearing": 2666, "maximum": 2726, "pleural": 4, "superimposing": 2375, "fragment": 869, "altercation": 1814, "superimposes": 2449, "vasculaturity": 2358, "comparison": 175, "perihilarmidlung": 2106, "sizes": 1959, "sacroiliac": 1304, "condition": 1817, "another": 991, "centrally": 1104, "xxxxin": 1826, "may": 85, "buckling": 2288, "accident": 947, "nasal": 1738, "palpitation": 1627, "collapse": 629, "clinical": 366, "remember": 2423, "xxxxyearold": 19, "stableunremarkable": 2243, "orthopedic": 1443, "immunosuppressive": 2557, "correction": 2602, "hivpositive": 1704, "habitus": 653, "granulomas": 160, "physical": 762, "dyskinesia": 2353, "midshaft": 2202, "partially": 459, "pos": 1889, "lingula": 398, "aicd": 954, "complicating": 1266, "worse": 587, "account": 1838, "gallbladder": 1613, "posterior": 150, "numbness": 563, "bilaterallythere": 1177, "cannula": 2528, "conceivably": 2583, "laterally": 1452, "rib": 86, "labeled": 2330, "moderatetosevere": 2114, "breast": 290, "etiologies": 2049, "almost": 2516, "pressure": 612, "appearing": 271, "enbrel": 2640, "sutures": 995, "within": 15, "intrathoracic": 447, "demonstrate": 349, "opportunity": 1639, "electrodes": 2065, "free": 103, "investigation": 1777, "systems": 2484, "redistribution": 1437, "measure": 1450, "dislocations": 849, "back": 267, "views": 195, "associated": 337, "flattened": 502, "remains": 355, "tuberculosis": 197, "process": 66, "ventilator": 2715, "layering": 865, "glomerulonephritis": 2491, "dating": 1638, "bordered": 1845, "hours": 689, "scoliotic": 890, "image": 837, "amputation": 1753, "subglottic": 2291, "fissures": 1221, "patients": 340, "faxed": 2120, "requirements": 2382, "reside": 1428, "effusion": 7, "concerning": 443, "chondral": 1697, "bulging": 2418, "sulcus": 552, "lobar": 425, "upward": 1469, "component": 1696, "myeloma": 711, "scans": 1569, "confluent": 741, "scleroderma": 2008, "malignancy": 555, "homeless": 2231, "burshe": 1916, "notified": 928, "barretts": 1788, "uppermid": 2015, "obliquely": 1137, "pseudomonas": 1793, "apices": 526, "gunshot": 941, "biapical": 365, "rods": 1974, "anteriorsuperior": 2020, "interspaces": 1907, "cva": 2039, "particularly": 1188, "spurring": 569, "xxxxltxxxxgttechnologist": 1998, "reduction": 1726, "tract": 1583, "pneumo": 2136, "painful": 2489, "monitor": 628, "terminating": 835, "metastatic": 326, "emesis": 1782, "depression": 1626, "aneurysm": 632, "nonxxxx": 1101, "leftward": 2037, "spinal": 649, "pedicleupper": 2760, "painpt": 2435, "site": 2773, "bloodtinged": 2561, "tnf": 2184, "spread": 2048, "excluded": 394, "favored": 824, "female": 41, "streakiness": 1733, "rdxxxx": 1885, "bihilar": 1689, "chemotherapy": 1118, "coarsened": 1034, "aortic": 110, "indistinctness": 2289, "ablation": 1980, "persistence": 2080, "xiphoid": 1928, "congenital": 1703, "unwitnessed": 2431, "marginal": 1078, "reasonably": 2024, "plantar": 2351, "consolidative": 909, "cortical": 822, "aspergilloma": 2547, "exertion": 571, "desaturation": 2649, "occluder": 1705, "inflammatoryinfectious": 2277, "sparing": 1716, "sinuses": 2127, "nondiagnostic": 2738, "increasing": 489, "verification": 2770, "elongation": 1582, "defibrillator": 557, "remainder": 778, "hepatocellular": 1660, "cuffing": 1125, "tomogram": 2057, "pathologic": 1191, "surgery": 167, "residua": 2581, "communicated": 2060, "line": 302, "aids": 1859, "wheeze": 1244, "headache": 546, "todays": 768, "vein": 548, "mass": 223, "orif": 1963, "obscured": 661, "obscure": 1016, "ordering": 1166, "scheduled": 938, "thickening": 261, "consider": 371, "intervertebral": 1944, "painting": 2774, "medially": 1539, "cpprevious": 1832, "limit": 1312, "cellulitis": 2364, "cavitations": 2328, "artifacts": 1301, "injxxxx": 1694, "lab": 672, "concomitant": 2368, "sternoclavicular": 2322, "parenchymal": 476, "obvious": 842, "degeneration": 1514, "nonspecific": 609, "possibly": 288, "details": 2731, "nondisplaced": 891, "considering": 685, "annular": 1258, "idiopathic": 1133, "lymphoid": 1690, "endarterectomy": 2680, "worst": 2377, "tonight": 1674, "syphilis": 2783, "ribs": 274, "allergic": 1047, "passed": 1092, "minimal": 106, "greater": 277, "progressive": 1319, "decreasing": 929, "xxxxplease": 2238, "institutions": 2519, "ladder": 1089, "obese": 1331, "capping": 1222, "advised": 2159, "asymptomatic": 1216, "subtle": 603, "suspicion": 1080, "pregnancy": 1180, "murmur": 1454, "exposure": 817, "appreciated": 553, "despite": 1976, "medical": 920, "flare": 2298, "without": 38, "physiology": 1988, "yr": 1742, "outward": 1700, "cta": 2002, "fossae": 2724, "thickeningscar": 1917, "rollover": 1938, "histoplasmoma": 1618, "costicartilage": 1325, "relatively": 747, "granulomatous": 119, "short": 405, "shortness": 82, "indeterminant": 1256, "markings": 166, "magnified": 2619, "concerned": 2622, "large": 50, "calcified": 52, "significance": 1350, "resultant": 2214, "toothache": 1975, "could": 205, "erosions": 1758, "institution": 2415, "deformed": 2617, "identified": 61, "differential": 484, "communication": 2401, "tire": 2502, "less": 660, "available": 386, "vision": 1557, "falling": 1289, "troponin": 2606, "blood": 586, "lumbosacral": 1303, "caudal": 1890, "recent": 352, "subclavian": 455, "collection": 598, "winged": 2228, "sbp": 1876, "aeration": 495, "muscles": 1551, "smaller": 1053, "confusion": 957, "oxygen": 750, "questioned": 1575, "remarkable": 937, "portacatheter": 2628, "suture": 918, "started": 1082, "scarringatelectasis": 1088, "two": 507, "feels": 1366, "endstage": 1003, "unspec": 2577, "enlarged": 98, "segmental": 2051, "hemorrhagic": 2521, "crowdingatelectasis": 2648, "xxxxxxxxsob": 2684, "informative": 1369, "asymmetric": 705, "inflammation": 1056, "rll": 1669, "ankle": 789, "circumscribed": 1314, "withdrawal": 1480, "elevated": 254, "transposition": 1431, "cortex": 1341, "subdiaphragmatic": 714, "determine": 1071, "ringshaped": 2293, "prominent": 147, "node": 559, "aam": 1673, "tripped": 2432, "fibronodular": 968, "ecf": 1286, "submitted": 2066, "cell": 621, "finding": 266, "fracturedislocation": 1409, "previouschronic": 2177, "f": 2523, "patchy": 144, "biventricular": 1743, "appropriate": 679, "zone": 470, "prostate": 519, "suprapatellar": 2323, "difficult": 839, "peripherally": 1555, "definition": 2025, "pna": 1693, "abnormal": 354, "superior": 338, "degenerative": 47, "circumcision": 2383, "suggestive": 293, "tipss": 2194, "arthroplasty": 1269, "additionally": 1140, "shaped": 1578, "artifactually": 2011, "inflation": 2162, "burmese": 2699, "piriform": 1607, "projection": 416, "infarct": 1308, "measuring": 392, "perceptible": 2137, "years": 538, "inthe": 2189, "overlap": 838, "nasogastric": 1473, "appear": 55, "thorax": 114, "beneath": 1307, "hemidiaphragms": 487, "yrs": 1199, "vertebra": 845, "nodules": 96, "aml": 1212, "ventilationperfusion": 2319, "melonoma": 2562, "nonprod": 2672, "recurrent": 922, "spaces": 173, "ligamentum": 2746, "lordosis": 2124, "rectum": 1380, "known": 339, "leg": 627, "decompensated": 2545, "yof": 960, "level": 341, "epigastric": 774, "rheumatoid": 1259, "scarringchronic": 2675, "ascending": 579, "xxxxt": 1572, "underneath": 2216, "junction": 308, "traverses": 2626, "tobacco": 514, "repositioning": 1710, "contours": 42, "oligemia": 2386, "calcific": 568, "setting": 686, "hand": 873, "entirely": 1019, "us": 2246, "loss": 226, "maybe": 1349, "possible": 249, "sx": 2440, "bipolar": 2055, "stigmata": 1625, "differentiate": 2023, "sweats": 1068, "overdose": 2259, "undergone": 2219, "torturousectatic": 2038, "second": 1292, "injuries": 1178, "vocal": 2163, "contusion": 1124, "increased": 126, "airway": 924, "vehicle": 558, "base": 84, "centered": 2257, "filled": 1558, "formations": 1234, "engorged": 763, "flank": 1105, "intermittent": 1008, "obliteration": 1297, "triangular": 2743, "pa": 269, "concern": 494, "reactive": 770, "questions": 1386, "attack": 1464, "exertional": 1461, "represents": 304, "expected": 578, "compared": 239, "hypoxic": 2604, "allow": 1816, "expansile": 1711, "relating": 1993, "compressive": 1079, "acquired": 1872, "probably": 496, "fluid": 216, "adenocarcinoma": 2689, "technique": 373, "pm": 953, "crowded": 1117, "pleuroparenchymal": 1757, "dextrocardia": 1717, "dimension": 1435, "pseudofissure": 2117, "stones": 2474, "sacrum": 1534, "department": 1603, "diseaseatelectasis": 981, "wedging": 729, "pregnant": 867, "infectionxxxxxxxx": 2533, "largest": 978, "pulmonary": 12, "heaviness": 2472, "increase": 605, "service": 2717, "scarsubsegmental": 1858, "days": 298, "notify": 2451, "localize": 1675, "oval": 1745, "diaphragm": 196, "dementia": 2108, "zones": 1209, "impression": 1371, "mediport": 1210, "lungs": 8, "stranding": 2766, "smooth": 1232, "dyspnea": 71, "hypoventilation": 755, "cardio": 212, "cavity": 853, "hyperosmolar": 2061, "dehydration": 1477, "size": 9, "tachycardic": 2514, "cirrhosis": 1262, "chin": 1298, "interface": 1394, "reflects": 1067, "rolled": 2701, "sac": 1844, "narrowing": 956, "apex": 276, "lobes": 372, "skinfold": 2265, "episode": 895, "recalled": 1893, "cleared": 1208, "hemodialysis": 1204, "osteoarthritis": 785, "diaphragms": 429, "emphysemia": 2122, "consideration": 1032, "specifically": 168, "raise": 1159, "kv": 1744, "fibrosing": 2347, "parapneumonic": 2454, "tissue": 243, "prostheses": 1295, "pneumonias": 1812, "immunosuppression": 1479, "diseaseinfiltrate": 2094, "tt": 2128, "normalcalcified": 1883, "loculated": 670, "acknowledged": 1589, "abscess": 1254, "reformats": 2417, "midsternal": 1083, "radiates": 1364, "xxxxx": 203, "diaphragmatic": 2429, "difference": 2389, "visualized": 67, "groundglass": 2448, "squamous": 2560, "convex": 1846, "approx": 1520, "cachexia": 2357, "repaircopdxxxxemphysemadyspnea": 2096, "implanted": 1820, "sequela": 406, "correct": 1737, "calculi": 1476, "performance": 1494, "test": 800, "indication": 721, "innominate": 1207, "seizure": 726, "inlet": 1302, "raising": 2302, "goiter": 986, "fallot": 1686, "abut": 2575, "myotomy": 1808, "likewise": 2230, "highresolution": 1451, "runny": 2469, "overlapping": 772, "chepatocellular": 2678, "primary": 691, "retrocardiac": 328, "scapular": 898, "complains": 1146, "vomiting": 368, "hemothorax": 1905, "infiltratemass": 2130, "xxxxwheeze": 2720, "feet": 1179, "svc": 262, "spondylosis": 245, "reads": 1877, "sdh": 2102, "replacement": 440, "prolapse": 1145, "portion": 951, "require": 1566, "involving": 503, "intubation": 2155, "esophagectomy": 1593, "material": 997, "evolving": 1305, "crosses": 2174, "clubbing": 2157, "great": 1217, "polysubstance": 1430, "irregularities": 1022, "horizontal": 1381, "choli": 2278, "hypertensive": 1712, "interstitium": 832, "cross": 2053, "periphery": 949, "overlay": 1658, "lumbago": 1895, "retraction": 802, "technical": 584, "shortest": 1400, "cystic": 604, "lingular": 488, "wheezes": 1695, "side": 544, "courses": 1119, "nightsweats": 1343, "effusions": 44, "radiologist": 1387, "arthritis": 610, "tracheostomy": 567, "respect": 2242, "rt": 1027, "geode": 2081, "regarding": 1688, "mediastinum": 37, "paraesophageal": 2092, "blunting": 199, "xxxxsob": 1831, "removed": 529, "colon": 675, "ruleout": 2342, "irregularity": 651, "secondary": 259, "therapy": 943, "hodgkins": 874, "ap": 336, "pulses": 2270, "reformatted": 2414, "radiopaque": 888, "bradycardia": 1946, "symmetric": 786, "subpulmonic": 1252, "formed": 2283, "infracarinal": 1739, "arrhythmia": 2539, "failure": 305, "densities": 353, "vertebroplasty": 1388, "strep": 2260, "cardia": 1136, "sclerotic": 673, "diagnosis": 512, "ltheart": 1848, "prior": 80, "organomegaly": 1901, "evaluate": 238, "streaked": 2371, "coughing": 863, "fibrillation": 1277, "allogeneic": 1257, "measures": 749, "weakness": 347, "slipped": 1766, "sp": 994, "sized": 614, "afib": 2447, "organ": 1604, "ambulatingsm": 2623, "including": 719, "involuntary": 2427, "midright": 1864, "infraclavicular": 1732, "etoh": 910, "tubing": 715, "exists": 1821, "totally": 1857, "reversal": 1580, "physicians": 2453, "pleuritic": 757, "viral": 1584, "couple": 1122, "subsegmental": 170, "extreme": 2085, "clot": 1724, "cp": 618, "six": 1201, "nodulelymph": 2374, "hepatitis": 1630, "mechanical": 2282, "growing": 1792, "inflated": 224, "incontinence": 2297, "constellation": 1990, "rhinoplasty": 2275, "differences": 804, "position": 255, "gangrene": 2682, "confidently": 2416, "umbilical": 2736, "heart": 6, "cardiomegalypericardial": 2632, "become": 2679, "vagal": 1462, "dualxxxx": 731, "thought": 1467, "revascularization": 1991, "surface": 1413, "lowgrade": 1358, "osteogenic": 2597, "evaluated": 550, "hemopytosis": 2173, "carotid": 1424, "attached": 2359, "pronounced": 1672, "radiating": 815, "marked": 431, "incidental": 879, "migraine": 2681, "nodule": 133, "moved": 1701, "suggestion": 973, "status": 182, "leukocytosis": 787, "aberrant": 1881, "skilled": 2624, "crutches": 1903, "besides": 2295, "especially": 1761, "levocurvature": 919, "questionable": 580, "medial": 312, "duct": 1507, "interrupted": 2274, "telemetry": 2408, "evidence": 32, "beyond": 2303, "secretions": 2734, "pretibial": 2123, "mediastinal": 27, "incompletely": 640, "swimmers": 2190, "readily": 1741, "bilaterally": 87, "question": 402, "ng": 1300, "interlobar": 2609, "supraglottic": 2559, "plateaus": 2273, "infection": 225, "opacitiesatelectasis": 2075, "due": 237, "chronic": 93, "tip": 131, "effusionpneumothorax": 2404, "occasional": 907, "cachectic": 2356, "presents": 592, "described": 637, "perform": 2239, "projected": 680, "visualization": 1783, "twoview": 2541, "intake": 2651, "always": 1913, "pleura": 932, "pneumatoceles": 2767, "employed": 2450, "interspace": 1505, "language": 2496, "assault": 625, "serum": 2215, "hemorrhage": 1260, "vhr": 2631, "complete": 742, "subsequent": 2005, "production": 1227, "flexion": 2175, "shower": 2625, "pannus": 2258, "cought": 2673, "bilat": 1780, "probable": 301, "states": 658, "limits": 17, "infiltrative": 2393, "upon": 1935, "granulomatoustuberculous": 2641, "located": 1106, "diabetes": 1072, "interposition": 1268, "lasts": 2250, "findingsopacitiesinfiltrates": 2186, "pneumomediastinum": 777, "aside": 1918, "centrilobular": 1809, "abd": 2706, "exclude": 542, "atrial": 413, "diagnosed": 1592, "ro": 797, "pancreatitis": 1099, "radiation": 1193, "sign": 2578, "productive": 294, "duallumen": 760, "unresponsive": 1538, "pericardial": 467, "moderatelyinflated": 2442, "device": 473, "steps": 1596, "dm": 2590, "processes": 1546, "hyperdensity": 2508, "example": 2589, "hypoventilatory": 2064, "tonsillar": 2443, "lymphoproliferative": 2727, "feel": 1463, "anomaly": 2385, "lbot": 1807, "masses": 120, "subpleural": 1001, "transp": 2611, "appendage": 1401, "trabecular": 1822, "neoplastic": 1449, "comparisons": 1162, "thoracolumbar": 311, "pilonidal": 1818, "anterolisthesis": 2705, "mediastinumthere": 2596, "severe": 323, "mild": 33, "co": 993, "metastasesrecurrence": 2363, "flutter": 1421, "total": 646, "detail": 1245, "tachycardia": 701, "sternotomy": 148, "pod": 1643, "state": 2062, "tendinitis": 1442, "abscesses": 2421, "abnormalities": 75, "flexure": 2691, "findings": 31, "pads": 1169, "osteophyte": 692, "phenomenon": 2126, "lumbar": 370, "humira": 1947, "physician": 1167, "fat": 436, "kyphosis": 407, "postmenopausal": 2344, "arthropathy": 2656, "muscle": 1353, "xxxxaxxxx": 732, "sepsis": 1769, "wheelchair": 1562, "esophagram": 2634, "discuss": 1458, "diverticula": 2690, "hindfoot": 2542, "bronchiectatic": 2196, "support": 1973, "overexpanded": 2786, "hips": 1299, "paratracheal": 420, "regular": 2588, "extension": 2349, "gastric": 1107, "airwaybronchitic": 2600, "kubxxxx": 2280, "receiving": 2223, "doctor": 2716, "distending": 2500, "circular": 1246, "cholelithiasis": 2166, "admit": 1590, "exclusion": 2755, "top": 383, "whose": 1026, "anchor": 1728, "subjacent": 2718, "atypical": 486, "images": 310, "sensation": 1155, "sbrt": 2100, "nearcomplete": 1573, "humeral": 474, "retained": 921, "tibial": 2272, "mammogram": 2781, "establish": 1497, "bruising": 1952, "palpitations": 764, "first": 576, "sent": 1411, "perforation": 2227, "cerclage": 2370, "disc": 377, "diseaseemphysema": 2041, "perhaps": 1109, "cm": 194, "stepping": 2379, "reticularnodular": 1747, "inspiration": 1205, "fissure": 506, "valve": 423, "mycoplasma": 2050, "upper": 46, "painattn": 2692, "negative": 89, "single": 773, "implantoverpentrated": 2595, "ethanol": 1786, "slurred": 1661, "cholecystectomy": 446, "passive": 1653, "fixation": 788, "tortuosity": 240, "achalasia": 1447, "dysphasia": 1395, "shrapnel": 2198, "ear": 1225, "follow": 783, "copd": 193, "vsd": 1801, "report": 1039, "varices": 2627, "juxtahilar": 1759, "superimposed": 343, "flattening": 358, "membranoproliferative": 2490, "disruption": 1581, "midfoot": 1414, "cardiac": 48, "peribronchial": 1020, "strongly": 2264, "features": 939, "pullthrough": 2076, "ventricles": 1682, "rounded": 601, "ectatic": 478, "instance": 2187, "desired": 1173, "compartments": 2031, "shaking": 2336, "knee": 297, "related": 363, "repeated": 2573, "previouslyltbrgtdescribed": 2465, "regions": 836, "fully": 1568, "assess": 1010, "inferiorly": 1108, "residuals": 1040, "overseas": 2763, "extubation": 1850, "hyper": 1481, 